Repository: seblepers/Magento-CE-French-translation
Catalog: OmegaT/OmegaT-level2.tmx
Source language: en_us
Languages: fr_fr

source: New Order Confirmation Template for Guest
fr_fr: Gabarit de confirmation de nouvelle commande pour un invité

source: New Order RSS
fr_fr: Flux RSS des nouvelles commandes

source: New Order Status
fr_fr: Statut d'une nouvelle commande

source: New Order for Guest
fr_fr: Nouvelle commande pour un invité

source: New Orders
fr_fr: Nouvelles commandes

source: New Page
fr_fr: Nouvelle page

source: New Password
fr_fr: Nouveau mot de passe

source: New Poll
fr_fr: Nouveau sondage

source: New Product
fr_fr: Nouveau produit

source: New Product Attribute
fr_fr: Nouvel attribut produit

source: New Products
fr_fr: Nouveaux produits

source: New Products Grid Template
fr_fr: Gabarit des nouveaux produits sous forme de grille

source: New Products List Template
fr_fr: Gabarit des nouveaux produits sous forme de liste

source: New Products from %s
fr_fr: Nouveaux produits de %s

source: New Profile
fr_fr: Nouveau profil

source: New Rate
fr_fr: Nouveau taux

source: New Rating
fr_fr: Nouvelle notation

source: New Review
fr_fr: Nouveau commentaire

source: New Role
fr_fr: Nouveau rôle

source: New Root Category
fr_fr: Nouvelle catégorie racine

source: New Rule
fr_fr: Nouvelle règle

source: New Search
fr_fr: Nouvelle recherche

source: New Set
fr_fr: Nouveau groupe

source: New Set Name
fr_fr: Nouveau nom de groupe

source: New Shipment
fr_fr: Nouvelle livraison

source: New Shipment for Guest
fr_fr: Nouvelle expédition pour un invité

source: New Shipment for Order #%s
fr_fr: Nouvelle expédition pour la commande n°%s

source: New Sitemap
fr_fr: Nouveau plan de site

source: New Store
fr_fr: Nouveau magasin

source: New Store View
fr_fr: Nouvelle vue magasin

source: New Subcategory
fr_fr: Nouvelle sous-catégorie

source: New System Template
fr_fr: Nouveau gabarit système

source: New Tag
fr_fr: Nouveau mot clé

source: New Tax Rate
fr_fr: Nouveau taux

source: New Template
fr_fr: Nouveau gabarit

source: New Terms and Conditions
fr_fr: Nouvelles CGV

source: New User
fr_fr: Nouvel utilisateur

source: New Variable
fr_fr: Nouvelle variable

source: New Website
fr_fr: Nouveau site web

source: New Widget Instance
fr_fr: Nouvelle instance de widget

source: New account
fr_fr: Nouveau compte

source: New account confirmation key
fr_fr: Nouvelle clé de confirmation de compte

source: New account confirmed
fr_fr: Nouveau compte confirmé

source: New admin password
fr_fr: Nouveau mot de passe administrateur

source: New osCommerce Profile
fr_fr: Nouveau profil osCommerce

source: New password
fr_fr: Nouveau mot de passe

source: New password field cannot be empty.
fr_fr: Le champ de nouveau mot de passe ne peut pas être vide.

source: Newsletter Finish
fr_fr: Fin de la newsletter

source: Newsletter Information
fr_fr: Informations newsletter

source: Newsletter Message Preview
fr_fr: Prévisualisation du message de la newsletter

source: Newsletter Problem Reports
fr_fr: Rapports des problèmes de newsletter

source: Newsletter Problems
fr_fr: Problèmes de newsletter

source: Newsletter Queue
fr_fr: File d'attente newsletter

source: Newsletter Received
fr_fr: Newsletter reçue

source: Newsletter Section
fr_fr: Section newsletter

source: Newsletter Sign-up:
fr_fr: Inscription à la newsletter :

source: Newsletter Start
fr_fr: Début de la newsletter

source: Newsletter Styles
fr_fr: Styles de newsletter

source: Newsletter Subscribers
fr_fr: Abonnés à la newsletter

source: Newsletter Subscription
fr_fr: Abonnement à la newsletter

source: Newsletter Subscription Form Before
fr_fr: Avant le formulaire d'inscription de newsletter

source: Newsletter Subscriptions
fr_fr: Abonnements à la newsletter

source: Newsletter Templates
fr_fr: Gabarits newsletter

source: Newsletter subscription confirmation
fr_fr: Confirmation de l'abonnement à la newsletter

source: Newsletter subscription success
fr_fr: Abonnement à la newsletter réussi

source: Newsletter unsubscription success
fr_fr: Désabonnement de la newsletter réussi

source: Next
fr_fr: Suivant

source: Next Afternoon
fr_fr: Après-midi suivante

source: Next month (hold for menu)
fr_fr: Mois suivant (maintenez pour le menu)

source: Next page
fr_fr: Page suivante

source: Next year (hold for menu)
fr_fr: Année prochaine (maintenez pour le menu)

source: Nickname
fr_fr: Pseudo

source: No
fr_fr: Non

source: No (price without tax)
fr_fr: Non (prix sans taxes)

source: No Backorders
fr_fr: Pas de commandes au delà des stocks

source: No Coupon
fr_fr: Pas de coupon de réduction

source: No Data Found
fr_fr: Aucune donnée trouvée

source: No Details matched
fr_fr: Aucune correspondance trouvée

source: No Details matched. International
fr_fr: Aucune correspondance trouvée. International

source: No Items
fr_fr: Aucun article

source: No Items Found
fr_fr: Aucun article trouvé

source: No Items To Refund
fr_fr: Aucun article à rembourser

source: No Liability Shift
fr_fr: Absence de responsabilité

source: No Logo
fr_fr: Auncun Logo

source: No Newsletter Found
fr_fr: Pas de newsletter

source: No Payment Methods
fr_fr: Aucun mode de paiement

source: No Templates Found
fr_fr: Aucun gabarit trouvé

source: No callbacks found
fr_fr: Aucun appel trouvé

source: No change
fr_fr: Aucun changement

source: No customer collections found
fr_fr: Aucune collection de client trouvée

source: No customer id defined.
fr_fr: Aucun id de client n'a été défini.

source: No detail for number "%s"
fr_fr: Aucun détail pour le numéro "%s"

source: No files found
fr_fr: Aucun fichier trouvé

source: No filter data provided
fr_fr: Aucune donnée de filtre fournie

source: No image
fr_fr: Pas d'image

source: No information available.
fr_fr: Aucune information disponible

source: No item specified.
fr_fr: Aucun article spécifié.

source: No items
fr_fr: Aucun article

source: No items were deleted from Google Base
fr_fr: Aucun article n'a été effacé de Google Base

source: No items were found using the following search criteria.
fr_fr: Aucun résultat pour ces critères de recherche.

source: No items were published
fr_fr: Aucun article n'a été publié

source: No items were saved as inactive items
fr_fr: Aucun article n'a été sauvegardé en tant qu'article inactif

source: No items were specifed to update.
fr_fr: Aucun élément n'a été spécifié pour la mise à jour.

source: No items were updated.
fr_fr: Aucun élément n'a été mis à jour.

source: No layout updates
fr_fr: Pas de modification de l'agencement

source: No match
fr_fr: Aucune correspondance

source: No matches found.
fr_fr: Aucune correspondance trouvée.

source: No more than %d emails can be sent at a time.
fr_fr: Il n'est pas possible d'envoyer plus de %d emails à la fois.

source: No options found in config node %s
fr_fr: Aucune option trouvée dans le noeud de configuration %s

source: No options of this product are available.
fr_fr: Aucune option n'est disponible pour ce produit.

source: No order(s) were put on hold.
fr_fr: Aucune commande n'a été bloquée.

source: No order(s) were released from holding status.
fr_fr: Aucune commande n'a été débloquée.

source: No ordered items
fr_fr: Aucun article commandé

source: No osCommerce profile
fr_fr: Pas de profil osCommerce

source: No osCommerce profile loaded...
fr_fr: Aucun profil osCommerce chargé...

source: No packages for request
fr_fr: Pas de paquet demandé

source: No problems found.
fr_fr: Aucun problème rencontré.

source: No product collections found.
fr_fr: Aucune collection de produits trouvée.

source: No product selected.
fr_fr: Aucun produit sélectionné.

source: No products were added to Google Base
fr_fr: Aucun produit n'a été ajouté à Google Base

source: No profile loaded...
fr_fr: Aucun profil chargé...

source: No records found for this period.
fr_fr: Aucune donnée pour cette période.

source: No records found.
fr_fr: Aucun élément trouvé.

source: No report code specified.
fr_fr: Le code de rapport n'est pas spécifié.

source: No resource for %s DB model.
fr_fr: Pas de ressource disponible pour ce modèle de base de données %s.

source: No search keywords.
fr_fr: Aucun mot clé de recherche.

source: No search modules were registered
fr_fr: Aucun module de recherche n'a été enregistré

source: No shipping information available
fr_fr: Aucune information de livraison disponible

source: No source specified
fr_fr: Aucune source spécifiée

source: No subscribers selected.
fr_fr: Aucun inscrit sélectionné.

source: No such file "%s".
fr_fr: Aucun fichier correspondant à "%s".

source: No valid data sent
fr_fr: Aucune donnée valide envoyée

source: No valid transaction found for this payment review.
fr_fr: Aucune transaction valide n'a été trouvée pour cette révision des paiements.

source: No wishlist item id defined.
fr_fr: L'id de l'élément de la liste d'envies n'a pas été défini.

source: No writer specified
fr_fr: Aucun writer spécifié

source: Node does not has model token tag
fr_fr: Le nœud n'a pas d'attribut modèle

source: Nominal Items
fr_fr: Articles nominale

source: Nominal item can be purchased standalone only. To proceed please remove other items from the quote.
fr_fr: Article nominal peut être acheté uniquement. Pour continuer, s'il vous plaît supprimer les autres éléments de la citation.

source: Nominal order registered.
fr_fr: Commande nominale enregistrée.

source: Non-Anchor Categories
fr_fr: Catégories non ancrées

source: Non-rectangular
fr_fr: Non rectangulaire

source: None
fr_fr: Aucun

source: None of the address information matched
fr_fr: Aucune correspondance trouvée dans l'adresse

source: Nordea Solo (powered by Moneybookers) - Finland
fr_fr: Nordea Solo (powered by Moneybookers) - Finlande

source: Nordea Solo (powered by Moneybookers) - Sweden
fr_fr: Nordea Solo (powered by Moneybookers) - Suède

source: Not Activated
fr_fr: Non activé

source: Not Approved
fr_fr: Non approuvé

source: Not Capture
fr_fr: Pas de capture

source: Not Charged Yet
fr_fr: Pas encore encaissé

source: Not Compiled
fr_fr: Non compilé

source: Not Enrolled
fr_fr: Non inscrit

source: Not Initialized
fr_fr: Non initialisé

source: Not Notified
fr_fr: Non notifié

source: Not Required
fr_fr: Non requis

source: Not Selected
fr_fr: Non sélectionné

source: Not Sent
fr_fr: Pas envoyé

source: Not Submitted
fr_fr: Non soumis

source: Not Visible Individually
fr_fr: Non visible individuellement

source: Not all products are available in the requested quantity
fr_fr: Certains produits ne sont pas disponibles dans la quantité demandée.

source: Not confirmed, can login
fr_fr: Non confirmé, connexion possible.

source: Not confirmed, cannot login
fr_fr: Non confirmé, connexion impossible.

source: Not enough free space to create backup.
fr_fr: Espace libre insuffisant pour créer une sauvegarde.

source: Not enough parameters.
fr_fr: Pas assez de paramètres.

source: Not enough permissions to create backup.
fr_fr: Permissions insuffisantes pour créer la sauvegarde.

source: Not enough permissions to perform rollback
fr_fr: Permissions insuffisantes pour réaliser le retour arrière (rollback)

source: Not enough valid data to save the parent transaction ID.
fr_fr: Pas assez de données valides pour sauvegarder l'identifiant de transaction mère.

source: Not implemented yet
fr_fr: Pas encore implémenté

source: Not import
fr_fr: Ne pas importer

source: Not publish
fr_fr: Ne pas publier

source: Not shared with other products
fr_fr: Non partagé avec les autres produits

source: Note:
fr_fr: Remarque :

source: Notes
fr_fr: Remarques

source: Nothing to fetch because of an empty configuration.
fr_fr: Rien à récupérer en raison d'une configuration vide.

source: Notice
fr_fr: Remarque

source: Notice that PayPal can handle up to 10 shipping options. That is why Magento will transfer only first 10 cheapest shipping options if there are more than 10 available.
fr_fr: PayPal est capable de gérer jusqu'à 10 options de livraison. C'est pour cela que Magento transfèrera uniquement les 10 options de livraison les moins chères s'il y en a plus que 10.

source: Notice: Please place all images under MAGENTO_ROOT/media/import/ with writable permission to all files including sub folders.
fr_fr: Remarque : Veuillez placer les images sous REPERTOIRE_MAGENTO/media/import en donnant les droits d'écriture à tous les fichiers et les sous-répertoires.

source: Notification Not Applicable
fr_fr: Notification non-applicable

source: Notification from iDEAL was received with status %s.
fr_fr: Une notification d'iDEAL a été reçue avec le statut %s.

source: Notification from iDEAL was received with status %s. The invoice was created. Please check the status of a transaction via the ING iDEAL Dashboard before delivery of the goods purchased.
fr_fr: Une notification d'iDEAL a été reçue avec le statut %s. La facture a été créée. Veuillez vérifier le statut de la transaction dans le tableau de bord ING iDEAL avant d'expédier la commande.

source: Notified
fr_fr: Notifié

source: Notified Date: %s<br/>
fr_fr: Date notifiée : %s<br/>

source: Notified customer about creditmemo #%s.
fr_fr: Notifier le client pour le remboursement n°%s.

source: Notified customer about invoice #%s.
fr_fr: Notifier le client pour la facture n°%s.

source: Notify Customer by Email
fr_fr: Avertir le client par email

source: Notify Low Stock RSS
fr_fr: Flux RSS de notification de stock

source: Notify for Quantity Below
fr_fr: Notifier quand la quantité passe en dessous de

source: Now accepting PayPal (150 X 40)
fr_fr: Nous acceptons désormais PayPal (150 X 40)

source: Now accepting PayPal (150 X 60)
fr_fr: Nous acceptons désormais PayPal (150 X 60)

source: Number
fr_fr: Numéro

source: Number Added
fr_fr: Nombre ajouté

source: Number Fulfilled
fr_fr: Nombre réalisés

source: Number Of Reviews
fr_fr: Nombre de commentaires

source: Number Purchased
fr_fr: Nombre acheté

source: Number Viewed
fr_fr: Nombre de vues

source: Number of Child Authorizations
fr_fr: Nombre d'autorisations enfants

source: Number of Invoiced Orders
fr_fr: Nombre de commandes facturées

source: Number of Items
fr_fr: Nombre d'articles

source: Number of Lines in a Street Address
fr_fr: Nombre de lignes dans l'adresse de rue

source: Number of New Accounts
fr_fr: Nombre de nouveaux comptes

source: Number of Orders
fr_fr: Nombre de commandes

source: Number of Products to Display
fr_fr: Nombre de produits à afficher

source: Number of Products to display
fr_fr: Nombre de produits à afficher

source: Number of Refunded Orders
fr_fr: Nombre de commandes remboursées

source: Number of Responses
fr_fr: Nombre de réponses

source: Number of Reviews
fr_fr: Nombre de commentaires

source: Number of Symbols
fr_fr: Nombre de symboles

source: Number of Times Deleted
fr_fr: Nombre de fois effacé

source: Number of Total Tags
fr_fr: Nombre total de tags

source: Number of Unique Tags
fr_fr: Nombre de tags uniques

source: Number of Unsuccessful Attempts to Login
fr_fr: Nombre d'essais infructueux

source: Number of Uses
fr_fr: Nombre d'utilisations

source: Number of Views
fr_fr: Nombre de consultations

source: Number of billing periods that make up one billing cycle.
fr_fr: Nombre de périodes de facturation qui forment un cycle de facturation.

source: Number of items bought from a wishlist: %s
fr_fr: Nombre d'articles achetés depuis une liste d'envies : %s

source: Number of records:
fr_fr: Nombre d'enregistrements :

source: Number of results
fr_fr: Nombre de résultats

source: Number of results (For the last time placed)
fr_fr: Nombre de résultats (retournés lors de la dernière recherche)

source: Number of results<br/>(For the last time placed)
fr_fr: Nombre de résultats<br/>(lors de la dernière requête)

source: Number of times wishlists have been shared (emailed): %s
fr_fr: Nombre de fois que la liste d'envies a été partagée (envoyée par mail) : %s

source: Number of wishlist conversions: %s
fr_fr: Nombre de conversion de listes d'envies : %s

source: Number of wishlist referrals: %s
fr_fr: Nombre de référents de la liste d'envies : %s

source: Number of wishlists: %s
fr_fr: Nombre de listes d'envies : %s

source: OAuth Consumers
fr_fr: Consommateur d'OAuth

source: OAuth authorization for admin
fr_fr: Autorisation OAuth pour l'admin

source: OAuth authorization simple for admin
fr_fr: Autorisation OAuth simple pour l'admin

source: OR
fr_fr: OU

source: ORDER TOTAL WILL BE DISPLAYED BEFORE YOU SUBMIT THE ORDER
fr_fr: LE TOTAL DE LA COMMANDE S'AFFICHERA AVANT LA CONFIRMATION DE COMMANDE

source: Object model is not specified to save Google Base entry.
fr_fr: Le modèle objet n'est pas spécifié pour sauvegarder l'entrée Google Base.

source: Offline
fr_fr: Déconnecté

source: Offline Refunded
fr_fr: Remboursement hors ligne

source: Offloader header
fr_fr: En-tête de transcodeur

source: Ogone Default Operation
fr_fr: Opération par défaut Ogone

source: Old Price:
fr_fr: Ancien prix :

source: Old rate:
fr_fr: Ancien taux :

source: On Gesture
fr_fr: Au geste

source: On Hold
fr_fr: Bloquée

source: On my website
fr_fr: Sur mon site web

source: Once you log into your Payflow Link account, navigate to the Service Settings - Hosted Checkout Pages - Set Up menu and set the options described below
fr_fr: Une fois connecté dans votre compte Payflow Link, allez dans le menu Paramétrages du service - Pages de commande hébergées - Configuration et renseignez les options décrites ci-dessous

source: One Page Checkout
fr_fr: Passage de commande en une seule page

source: One Page Checkout Failure
fr_fr: Échec du passage de commande en une seule page

source: One Page Checkout Overview
fr_fr: Résumé de commande en une seule page

source: One Page Checkout Success
fr_fr: Réussite du passage de commande en une seule page

source: One item of products do not have identifier or sku
fr_fr: Un produit n'a pas d'identifiant ou de référence (sku).

source: One item of products is not belong any of quote item
fr_fr: Un produit n'appartient à aucun des éléments du devis

source: One of PHP Extensions "%s" must be loaded.
fr_fr: Une des extensions PHP "%s" doit être chargée.

source: One of the country has invalid code.
fr_fr: Un des pays possède un code non valide.

source: One or more keywords that describe your app. Keywords are matched to users' searches in the App Store and help return accurate search results. Separate multiple keywords with commas. 100 chars is maximum.
fr_fr: Un ou plusieurs mots-clés décrivant votre appli. Les mots-clés sont utilisés lors des recherches des utilisateurs dans l'App Store et aident à retourner des résultats adaptés. Séparez les mots-clés multiples par des virgules. 100 caractères maximum.

source: One or more keywords that describe your app. Keywords are matched to users` searches in the App Store and help return accurate search results. Separate multiple keywords with commas. 100 chars is maximum.
fr_fr: Un ou plusieurs mots-clés décrivant votre appli. Les mots-clés sont utilisés lors des recherches des utilisateurs dans l'App Store et aident à retourner des résultats concordant. Séparez les mots-clés multiples par des virgules. 100 caractères maximum.

source: One or more media files failed to be synchronized during the media storages syncronization process. Refer to the log file for details.
fr_fr: La synchronisation d'un ou plusieurs fichiers de media a échoué pendant le processus. Pour plus de détail, consultez les logs.

source: One or more of the Cache Types are invalidated:
fr_fr: Au moins un type de cache est invalide.

source: One or more of the Indexes are not up to date:
fr_fr: Certains indexes ne sont pas à jour :

source: Onepage checkout is disabled.
fr_fr: Le passage de commande en une seule page est désactivé.

source: Online
fr_fr: En ligne

source: Online Bank Transfer (powered by Moneybookers)
fr_fr: Transfert de banque en ligne (proposé par Moneybookers)

source: Online Customers
fr_fr: Clients en ligne

source: Online Customers Options
fr_fr: Options des clients en ligne

source: Online Minutes Interval
fr_fr: Intervalle en minutes

source: Online Refunded
fr_fr: Remboursé en ligne

source: Only %s left
fr_fr: Plus que %s en stock

source: Only Once (version upgrade)
fr_fr: Une fois seulement (mise à jour de version)

source: Only X left Threshold
fr_fr: Seuil pour afficher 'Plus que X produits restant'

source: Only attributes with scope "Global", input type "Dropdown" and Use To Create Configurable Product "Yes" are available.
fr_fr: Ne sont disponibles que les attributs ayant une portée "Global", un type de saisie "Liste déroulante" et ayant la valeur "Oui" à "Utiliser pour créer un produit configurable".

source: Only custom theme can be deleted
fr_fr: Seuls les thèmes personnalisés peuvent être supprimés

source: Only default theme can be reset
fr_fr: Seul le thème par défaut peut être réinitialisé

source: Only free apps are allowed in this version.
fr_fr: Seules les applis gratuites sont autorisées dans cette version.

source: Only if the "HTML From" mode selected.
fr_fr: Seulement si le mode "Formulaire HTML" a été sélectionné.

source: Only mapped fields
fr_fr: Champs mappés uniquement

source: Only registered users can write reviews. Please, <a href="%s">log in</a> or <a href="%s">register</a>
fr_fr: Seuls les utilisateurs inscrits peuvent écrire des commentaires. Veuillez <a href="%s">vous connecter</a> ou <a href="%s">vous enregistrer</a>

source: Only registered users can write reviews. Please, log in or register.
fr_fr: Seuls les utilisateurs enregistrés peuvent écrire un commentaire. Veuillez vous connectez ou vous inscrire.

source: Only with "Command Line" mode.
fr_fr: Seulement pour le mode "Ligne de commade".

source: Open
fr_fr: Ouvert

source: Open Authorization
fr_fr: Ouvrez l'autorisation

source: Open Chooser
fr_fr: Ouvrir le sélecteur

source: Open Links in New Window
fr_fr: Ouvrir les liens dans une nouvelle fenêtre

source: Optimistic
fr_fr: Optimiste

source: Option Label
fr_fr: Option

source: Option Title
fr_fr: Titre de l'option

source: Option Title:
fr_fr: Titre de l'option :

source: Option validation failed to add product to cart.
fr_fr: La validation d'option a échoué lors de l'ajout du produit au panier.

source: Option values
fr_fr: Valeurs d'option

source: Optional
fr_fr: Facultatif

source: Optional, leave empty for home page.
fr_fr: Facultatif, laisser vide pour la page d'accueil

source: Options Control
fr_fr: Contrôle des options

source: Options Details
fr_fr: Détails des options

source: Options is required
fr_fr: Au moins une option doit être créée

source: Options menu items
fr_fr: Éléments du menu d'options

source: Order
fr_fr: Commande

source: Order #
fr_fr: Commande n°

source: Order # %s
fr_fr: Commande n°%s

source: Order # %s %s | %s
fr_fr: Commande n°%s %s | %s

source: Order # %s Notification(s)
fr_fr: Notification(s) de la commande n°%s

source: Order #%s
fr_fr: Commande n°%s

source: Order #%s (%s)
fr_fr: Commande n°%s (%s)

source: Order #%s - %s
fr_fr: Commande n°%s - <small><em>%s</em></small>

source: Order #%s created at %s
fr_fr: Commande n°%s créée le %s

source: Order #%s failed to import because the customer ID #%s associated with this order could not be found.
fr_fr: La commande n°%s a échoué à l'import parce que l'identifiant de client %s associé à cette commande n'a pas été trouvé.

source: Order API
fr_fr: API de commande

source: Order Address Information
fr_fr: Informations d'adresse de commande

source: Order Addresses
fr_fr: Adresses de la commande

source: Order Comment
fr_fr: Commentaire de la commande

source: Order Comment Email Sender
fr_fr: Expéditeur du mail de commentaire de commande

source: Order Comment Email Template
fr_fr: Gabarit de mail de commentaire de commande

source: Order Comment Email Template for Guest
fr_fr: Gabarit de mail de commentaire de commande pour un invité
